t
th
##in
f
s
##on
a
##er
##en
##re
##ou
##ty
on
tw
##nd
one
##gh
##igh
##ree
three
c
##ve
n
fi
##ight
e
##zer
##ven
si
two
##even
h
##or
##zero
zero
r
six
d
##ta
seven
##ea
five
##our
l
four
##ing
nin
to
w
##ir
eight
de
##and
##an
m
##ay
nine
for
##ic
and
o
thou
p
##sand
thousand
##te
the
##ro
hea
##red
y
cl
g
thir
##ct
am
##ican
amer
american
ah
##un
##ar
b
##st
##ft
con
thirty
le
##ding
##way
right
##al
##teen
##int
po
##th
you
heading
left
i
##ur
run
runway
##enty
twenty
##ion
tur
del
##pp
clea
delta
turn
##ac
##ain
conta
contact
cleared
app
go
appro
forty
##ff
u
fif
main
##tain
maintain
##ach
approach
point
##ll
air
##par
##ow
ho
ta
at
##ld
of
seventy
##ra
sixty
depar
depart
##ighty
ninety
eighty
fifty
##ed
ten
##est
hold
##ke
##im
##wer
tower
##le
##it
##od
we
##thw
##thwest
##ure
mi
ro
departure
##out
re
good
##is
##at
##as
nor
in
##ound
is
##ger
tra
niner
##el
hu
roger
wi
##ce
##ss
##sc
##ffic
traffic
##vy
out
desc
descen
##pe
##et
heavy
##ndred
hundred
j
##ort
tax
taxi
bo
northwest
land
##elve
twelve
el
was
descend
eleven
##ross
##ston
boston
##oc
##ad
day
k
int
##ind
##ition
##imb
climb
##sition
##hing
##peed
##ton
washing
washington
mile
position
oh
sh
speed
##ional
cross
with
##round
cont
reg
regional
no
ground
v
than
ok
short
okay
##een
ch
that
thank
contin
take
your
un
eighteen
##ly
##off
takeoff
##tal
now
##ex
rad
nineteen
##ental
continental
lon
wind
miles
al
##ite
sou
##um
fourteen
##own
fly
##qu
fifteen
down
wh
##rect
be
loc
##ber
local
as
##izer
sixteen
localizer
ha
tr
red
##iz
ex
##ent
##izex
bizex
##pt
##il
sir
##ited
united
radar
inter
fo
##li
seventeen
ab
##ker
into
redu
##no
so
mar
##cept
##vem
novem
november
southwest
reduce
##id
asea
intercept
have
up
jo
it
##ock
marker
thirteen
##lock
ju
##se
join
##ere
vis
##son
long
##ual
##ha
visual
fin
##ts
##clock
will
##ver
hen
ri
henson
sight
can
mid
##quen
kno
▁
##e
##t
##n
##o
##r
##i
##a
##h
##s
##d
##f
##u
##l
##y
##w
##c
##g
##v
##p
##m
##x
##z
##b
##k
##'
##j
##q
##-
##1
##0
##[
##]
##5
##7
##3
##/
##2
##;
##`
##6
##8
##9
##.
##4
